{
	"0" : "美国国会大厦 ： 美国国会所在地，位于美国首都华盛顿—哥伦比亚特区。美国人把国会大厦称为Capitol，把它看做是民有、民治、民享政权的最高象征。",
	"1" : "埃菲尔铁塔 ： 矗立在塞纳河南岸法国巴黎的战神广场，于1889年建成，是当时世界上最高的建筑物。世界著名建筑、法国文化象征之一、巴黎城市地标之一、巴黎最高建筑物。",
	"2" : "巴黎圣母院 ： 是一座位于法国巴黎市中心、西堤岛上的教堂建筑，也是天主教巴黎总教区的主教座堂。",
	"3" : "布达拉宫 ： 坐落于中国西藏自治区的首府拉萨市区西北玛布日山上，是世界上海拔最高，集宫殿、城堡和寺院于一体的宏伟建筑，也是西藏最庞大、最完整的古代宫堡建筑群。",
	"4" : "大本钟 ： 即威斯敏斯特宫钟塔，世界上著名的哥特式建筑之一，伦敦的标志性建筑。英国国会会议厅附属的钟楼的大报时钟。",
	"5" : "比萨斜塔 ： 建造于1173年8月，是意大利比萨城大教堂的独立式钟楼，位于意大利托斯卡纳省比萨城北面的奇迹广场上。",
	"6" : "北京大裤衩 ： 中央电视台总部大楼表面是以不规则几何图案的玻璃幕墙组成，视觉冲击力巨大。玻璃幕墙不仅有自重轻，施工便利的优点，其反光性能更能使建筑与周围风景有机地结合在一起。",
	"7" : "蓝色清真寺 ： 原名苏丹艾哈迈德清真寺，土耳其著名清真寺之一，因清真寺内墙壁全部用蓝、白两色的依兹尼克瓷砖装饰故名，是伊斯坦布尔最重要的标志性建筑之一。",
	"8" : "东方明珠 ： 是上海的标志性文化景观之一，位于浦东新区陆家嘴，塔高约468米，是国家首批AAAAA级旅游景区。",
	"9" : "迪拜塔 ： 原名迪拜塔，又称迪拜大厦或比斯迪拜塔，是世界第一高楼与人工构造物。",
	"10" : "双子塔 ： 是世界最高的摩天大楼，目前仍是世界最高的双塔楼，也是世界第五高的大楼。坐落于吉隆坡市中心，简称KLCC计划区的西北角，属于此计划区的第一阶段工程。",
	"11" : "自由女神像 ： 全名为“自由女神铜像国家纪念碑”，正式名称是“自由照耀世界”，位于美国纽约海港内自由岛的哈德逊河口附近。",
	"12" : "故宫 ： 是中国明清两代的皇家宫殿，旧称为紫禁城，位于北京中轴线的中心，是中国古代宫廷建筑之精华。",
	"13" : "广州塔 ： 又称广州新电视塔，昵称小蛮腰。位于广州市海珠区赤岗塔附近，距离珠江南岸125米，与珠江新城、花城广场、海心沙岛隔江相望。",
	"14" : "哈尔滨大剧院 ： 坐落于中国黑龙江省哈尔滨市松北区的文化中心岛内，建筑采用了异型双曲面的外型设计，是哈尔滨的标志性建筑。",
	"15" : "湖州喜拉登酒店 ： 国内首家水上白 金七星级酒店，位于似海非海的太湖南岸，是中国湖州“世界第九湾”的标志性建筑。",
	"16" : "角斗场 ： 在意大利首都罗马市内台伯河东岸，为古罗马的象征。角斗场建于公元72-79年，强迫8万名犹太俘虏作劳役，用工8年完成。",
	"17" : "卢浮宫 ： 位于法国巴黎市中心的塞纳河北岸，位居世界五大博物馆之首，是法国文艺复兴时期最珍贵的建筑物之一。",
	"18" : "玛丽莲·梦露大厦 ： 位于加拿大第七大城市密西沙加市，连续的水平阳台环绕整栋建筑，传统高层建筑中用来强调高度的垂直线条被取消了，整个建筑在不同高度进行着不同角度的逆转，来对应不同高度的景观文脉。",
	"19" : "鸟巢 ： 位于北京奥林匹克公园中心区南部，为2008年北京奥运会的主体育场，举行了奥运会、残奥会开闭幕式、田径比赛及足球比赛决赛。",
	"20" : "圣索菲亚大教堂 ： 位于现今土耳其伊斯坦布尔，有近一千五百年的历史，因巨大的圆顶而闻名于世，是一幢拜占庭式建筑。",
	"21" : "北京银河soho ： 位于北京内城罕有的大型地块。这是一个占地5万多平方米、总建筑面积33万平方米、集商业办公于一身的大型综合项目。",
	"22" : "泰姬陵 ： 是印度知名度最高的古迹之一，世界文化遗产，被评选为“世界新七大奇迹”，是印度穆斯林艺术最完美的瑰宝，是世界遗产中的经典杰作之一，被誉为“完美建筑”，又有“印度明珠”的美誉。",
	"23" : "吴哥窟 ： 又称吴哥寺，位于柬埔寨，被称作柬埔寨国宝，是世界上最大的庙宇，同时也是世界上最早的高棉式建筑。",
	"24" : "悉尼歌剧院 ： 位于悉尼市区北部，是悉尼市地标建筑物，由丹麦建筑师约恩·乌松设计，一座贝壳形屋顶下方是结合剧院和厅室的水上综合建筑。",
	"25" : "亚琛大教堂 ： 又名巴拉丁礼拜堂，是德国著名的教堂、现存加洛林王朝建筑艺术最重要的范例，位于德国最西部的城市亚琛市，邻近比利时、荷兰边境，是著名的朝圣地。"
}